Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: Es. Visita Urologica, Controllo Pediatrico...
en: E.g. Urology visit, Pediatric checkup...
es: Ej. Visita urológica, Control pediátrico...
fr: Ex. Visite d'urologie, Contrôle pédiatrique...

source: Es. Visita pediatrica
en: E.g. Pediatric visit
es: Ej. Visita pediátrica
fr: Ex. Visite pédiatrique

source: Es. marca preferita, quantità…
en: E.g. preferred brand, quantity…
es: Ej. marca preferida, cantidad…
fr: Ex. marque préférée, quantité…

source: Es: A digiuno da 12 ore
en: E.g. Fasting for 12 hours
es: Ej. En ayunas desde hace 12 horas
fr: Ex. À jeun depuis 12 heures

source: Es: In caso di febbre > 38°
en: E.g. In case of fever > 38°
es: Ej. En caso de fiebre > 38°
fr: Ex. En cas de fièvre > 38°

source: Es: Ospedale Civile, Via Roma 1
en: E.g. City Hospital, 1 Main St
es: Ej. Hospital Civil, Calle Roma 1
fr: Ex. Hôpital municipal, 1 rue de Rome

source: Esame
en: Exam
es: Examen
fr: Examen

source: Esami
en: Exams
es: Exámenes
fr: Examens

source: Esami Prescritti
en: Prescribed Exams
es: Exámenes prescritos
fr: Examens prescrits

source: Esami Prescritti (%lld)
en: Prescribed Exams (%lld)
es: Exámenes prescritos (%lld)
fr: Examens prescrits (%lld)

source: Esami comuni
en: Common exams
es: Exámenes comunes
fr: Examens courants

source: Esami del sangue, ecografie e altri controlli prescritti
en: Blood tests, ultrasounds and other prescribed checks
es: Análisis de sangre, ecografías y otros controles prescritos
fr: Analyses de sang, échographies et autres contrôles prescrits

source: Esami di %@
en: Exams of %@
es: Exámenes de %@
fr: Examens de %@

source: Esami in attesa
en: Pending exams
es: Exámenes pendientes
fr: Examens en attente

source: Esavalente
en: Hexavalent
es: Hexavalente
fr: Hexavalent

source: Esce dall'account
en: Signs out of the account
es: Cierra la sesión de la cuenta
fr: Se déconnecte du compte

source: Esci
en: Sign out
es: Cerrar sesión
fr: Se déconnecter

source: Esci dall'account
en: Sign out of the account
es: Cerrar sesión de la cuenta
fr: Se déconnecter du compte

source: Esci dall'account?
en: Sign out of the account?
es: ¿Cerrar sesión de la cuenta?
fr: Se déconnecter du compte ?

source: Esci dalla famiglia
en: Leave the family
es: Salir de la familia
fr: Quitter la famille

source: Escludi caratteri ambigui (0 O 1 l I)
en: Exclude ambiguous characters (0 O 1 l I)
es: Excluir caracteres ambiguos (0 O 1 l I)
fr: Exclure les caractères ambigus (0 O 1 l I)

source: Eseguita
en: Completed
es: Realizada
fr: Effectuée

source: Eseguiti
en: Completed
es: Realizados
fr: Effectués

source: Eseguito
en: Completed
es: Realizado
fr: Effectué

source: Esempio: zona Casa, monitora Papà, avvisa te, solo in uscita → «Papà è partito da Casa» quando lascia casa con il telefono e la posizione condivisa attiva.
en: Example: Home zone, monitor Dad, notify you, on exit only → «Dad has left Home» when he leaves home with his phone and location sharing on.
es: Ejemplo: zona Casa, monitorizar a Papá, avisarte, solo al salir → «Papá ha salido de Casa» cuando sale de casa con el teléfono y la ubicación compartida activada.
fr: Exemple : zone Maison, surveiller Papa, vous prévenir, uniquement à la sortie → « Papa a quitté la Maison » quand il quitte la maison avec son téléphone et le partage de position activé.

source: Esito della Visita
en: Visit Outcome
es: Resultado de la visita
fr: Résultat de la visite

source: Espandi il tuo cerchio. Invita nuovi membri
en: Expand your circle. Invite new members
es: Amplía tu círculo. Invita a nuevos miembros
fr: Élargissez votre cercle. Invitez de nouveaux membres

source: Esperto
en: Expert
es: Experto
fr: Expert

source: Esporta
en: Export
es: Exportar
fr: Exporter

source: Esporta PDF
en: Export PDF
es: Exportar PDF
fr: Exporter en PDF

source: Esporta password
en: Export passwords
es: Exportar contraseñas
fr: Exporter les mots de passe

source: Estendi Cura
en: Extend Treatment
es: Prolongar tratamiento
fr: Prolonger le traitement

source: Estendi cura
en: Extend treatment
es: Prolongar tratamiento
fr: Prolonger le traitement

source: Età
en: Age
es: Edad
fr: Âge

source: Età (da Apple Salute)
en: Age (from Apple Health)
es: Edad (de Apple Salud)
fr: Âge (depuis Apple Santé)

source: Età: %@
en: Age: %@
es: Edad: %@
fr: Âge : %@

source: Eventi e affidamenti
en: Events and custody
es: Eventos y custodias
fr: Événements et gardes

source: Evento
en: Event
fr: Événement

source: Evento non trovato
en: Event not found
es: Evento no encontrado
fr: Événement introuvable

source: Eventuali condizioni o note importanti
en: Any important conditions or notes
es: Condiciones o notas importantes, si las hay
fr: Conditions ou notes importantes éventuelles

source: Fai una domanda…
en: Ask a question…
es: Haz una pregunta…
fr: Posez une question…

source: Fallo scansionare al tuo partner per unirsi alla famiglia — riceverà tutto automaticamente.
en: Have your partner scan it to join the family — they'll receive everything automatically.
es: Haz que tu pareja lo escanee para unirse a la familia — recibirá todo automáticamente.
fr: Faites-le scanner à votre partenaire pour rejoindre la famille — il recevra tout automatiquement.

source: Famiglia
en: Family
es: Familia
fr: Famille

source: Famiglia & Salute
en: Family & Health
es: Familia y salud
fr: Famille et santé

source: Famiglia aggiunta!
en: Family added!
es: ¡Familia añadida!
fr: Famille ajoutée !

source: Famiglia attiva
en: Active family
es: Familia activa
fr: Famille active

source: Famiglia creata! Continua per invitare il partner.
en: Family created! Continue to invite your partner.
es: ¡Familia creada! Continúa para invitar a tu pareja.
fr: Famille créée ! Continuez pour inviter votre partenaire.

source: Farmaci Programmati
en: Scheduled Medications
es: Medicamentos programados
fr: Médicaments programmés

source: Farmaci Programmati (%lld)
en: Scheduled Medications (%lld)
es: Medicamentos programados (%lld)
fr: Médicaments programmés (%lld)

source: Farmaci attivi
en: Active medications
es: Medicamentos activos
fr: Médicaments actifs

source: Farmaci con orari programmati da assumere regolarmente
en: Medications with scheduled times to take regularly
es: Medicamentos con horarios programados para tomar regularmente
fr: Médicaments avec horaires programmés à prendre régulièrement

source: Farmaci disponibili
en: Available medications
es: Medicamentos disponibles
fr: Médicaments disponibles

source: Farmaco
en: Medication
es: Medicamento
fr: Médicament

source: Farmaco Al Bisogno
en: As-Needed Medication
es: Medicamento según se necesite
fr: Médicament au besoin

source: Fatto
en: Done
es: Hecho
fr: Terminé

source: Fatto!
en: Done!
es: ¡Hecho!
fr: Terminé !

source: Figli
en: Children
es: Hijos
fr: Enfants

source: Figlio
en: Child
es: Hijo
fr: Enfant

source: Figlio non trovato
en: Child not found
es: Hijo no encontrado
fr: Enfant introuvable

source: Filtra per anno
en: Filter by year
es: Filtrar por año
fr: Filtrer par année

source: Filtra per periodo
en: Filter by period
es: Filtrar por periodo
fr: Filtrer par période

source: Fine
en: End
es: Fin
fr: Fin

source: Fisioterapia
en: Physiotherapy
fr: Kinésithérapie

source: Forma
en: Form
fr: Forme

source: Fornitore
en: Provider
es: Proveedor
fr: Fournisseur

source: Forte
en: Strong
es: Fuerte
fr: Fort

source: Forza password: %@
en: Password strength: %@
es: Fuerza de la contraseña: %@
fr: Force du mot de passe : %@

source: Forza stimata
en: Estimated strength
es: Fuerza estimada
fr: Force estimée

source: Foto
en: Photos
es: Fotos
fr: Photos

source: Foto KidBox
en: KidBox Photos
es: Fotos KidBox
fr: Photos KidBox

source: Foto del viaggio
en: Trip photos
es: Fotos del viaje
fr: Photos du voyage

source: Foto del viaggio, %@
en: Trip photos, %@
es: Fotos del viaje, %@
fr: Photos du voyage, %@

source: Foto e Video
en: Photos and Videos
es: Fotos y vídeos
fr: Photos et vidéos

source: Foto e video
en: Photos and videos
es: Fotos y vídeos
fr: Photos et vidéos

source: Foto famiglia
en: Family photo
es: Foto de familia
fr: Photo de famille

source: Fotocamera
en: Camera
es: Cámara
fr: Appareil photo

source: Frequenza
en: Frequency
es: Frecuencia
fr: Fréquence

source: Frequenza assunzione
en: Intake frequency
es: Frecuencia de toma
fr: Fréquence de prise

source: Frutta e Verdura
en: Fruit and Vegetables
es: Fruta y verdura
fr: Fruits et légumes

source: Funzione AI non disponibile
en: AI feature not available
es: Función de IA no disponible
fr: Fonction IA non disponible

source: GIORNO 1 · ANTEPRIMA
en: DAY 1 · PREVIEW
es: DÍA 1 · VISTA PREVIA
fr: JOUR 1 · APERÇU

source: Garanzia
en: Warranty
es: Garantía
fr: Garantie

source: Garanzie e manutenzioni
en: Warranties and maintenance
es: Garantías y mantenimiento
fr: Garanties et entretien

source: Gastroenterologia
en: Gastroenterology
es: Gastroenterología
fr: Gastro-entérologie

source: Gatto
en: Cat
es: Gato
fr: Chat

source: Genera codice QR
en: Generate QR code
es: Generar código QR
fr: Générer le QR code

source: Genera il codice QR
en: Generate the QR code
es: Generar el código QR
fr: Générer le QR code

source: Genera password
en: Generate password
es: Generar contraseña
fr: Générer un mot de passe

source: Genera un codice e condividilo in 2 secondi.
en: Generate a code and share it in 2 seconds.
es: Genera un código y compártelo en 2 segundos.
fr: Générez un code et partagez-le en 2 secondes.

source: Genera un codice e condividilo.
en: Generate a code and share it.
es: Genera un código y compártelo.
fr: Générez un code et partagez-le.

source: Generata %@ — tocca Aggiorna per rigenerare
en: Generated %@ — tap Refresh to regenerate
es: Generado %@ — toca Actualizar para regenerar
fr: Généré %@ — touchez Actualiser pour régénérer

source: Generatore
en: Generator
es: Generador
fr: Générateur

source: Generazione QR…
en: Generating QR…
es: Generando QR…
fr: Génération du QR…

source: Generazione in corso...
en: Generating...
es: Generando...
fr: Génération...

source: Gestisci
en: Manage
es: Gestionar
fr: Gérer

source: Gestisci abbonamento
en: Manage subscription
es: Gestionar suscripción
fr: Gérer l'abonnement

source: Gestisci cartella clinica, vaccini, visite ed esami di ogni bambino. Chiedi all'assistente AI un riepilogo dello stato di salute o un consiglio basato sullo storico clinico.
en: Manage each child's medical record, vaccines, visits and exams. Ask the AI assistant for a health summary or advice based on the clinical history.
es: Gestiona el historial clínico, las vacunas, las visitas y los exámenes de cada niño. Pídele al asistente de IA un resumen del estado de salud o un consejo basado en el historial clínico.
fr: Gérez le dossier médical, les vaccins, les visites et les examens de chaque enfant. Demandez à l'assistant IA un résumé de l'état de santé ou un conseil basé sur l'historique clinique.

source: Gestisci documento (rinomina, visibilità, elimina)
en: Manage document (rename, visibility, delete)
es: Gestionar documento (renombrar, visibilidad, eliminar)
fr: Gérer le document (renommer, visibilité, supprimer)

source: Gestisci gruppi
en: Manage groups
es: Gestionar grupos
fr: Gérer les groupes

source: Gestisci i membri della famiglia, invita un nuovo genitore con un QR code e tieni sotto controllo chi fa parte del nucleo familiare.
en: Manage family members, invite a new parent with a QR code and keep track of who's part of the family.
es: Gestiona los miembros de la familia, invita a un nuevo progenitor con un código QR y controla quién forma parte del núcleo familiar.
fr: Gérez les membres de la famille, invitez un nouveau parent avec un QR code et gardez le contrôle de qui fait partie du foyer.

source: Gestisci i profili dei figli.
en: Manage children's profiles.
es: Gestiona los perfiles de los hijos.
fr: Gérer les profils des enfants.

source: Gestisci spazio e piani
en: Manage storage and plans
es: Gestionar espacio y planes
fr: Gérer l'espace et les forfaits

source: Giornaliera
en: Daily
es: Diaria
fr: Quotidien

source: Giorni
en: Days
es: Días
fr: Jours

source: Giorno
en: Day
es: Día
fr: Jour

source: Giorno %lld di %lld
en: Day %lld of %lld
es: Día %lld de %lld
fr: Jour %lld sur %lld

source: Giorno %lld di %lld – %lld/%lld
en: Day %lld of %lld – %lld/%lld
es: Día %lld de %lld – %lld/%lld
fr: Jour %lld sur %lld – %lld/%lld

source: Giorno aggiornato
en: Day updated
es: Día actualizado
fr: Jour mis à jour

source: Giorno di scadenza nel mese
en: Due day of the month
es: Día de vencimiento del mes
fr: Jour d'échéance dans le mois

source: Giorno futuro: non puoi registrare assunzioni.
en: Future day: you can't log intakes.
es: Día futuro: no puedes registrar tomas.
fr: Jour futur : vous ne pouvez pas enregistrer de prises.

source: Giorno: %lld
en: Day: %lld
es: Día: %lld
fr: Jour : %lld

source: Giovane esploratore
en: Young explorer
es: Joven explorador
fr: Jeune explorateur

source: Giovedì
en: Thursday
es: Jueves
fr: Jeudi

source: Gli acquisti vengono verificati tramite il tuo ID Apple. Il piano si applica all'intera famiglia. Per i codici offerta, Apple apre una schermata dedicata in cui inserire il codice.
en: Purchases are verified through your Apple ID. The plan applies to the whole family. For offer codes, Apple opens a dedicated screen to enter the code.
es: Las compras se verifican mediante tu ID de Apple. El plan se aplica a toda la familia. Para los códigos de oferta, Apple abre una pantalla dedicada para introducir el código.
fr: Les achats sont vérifiés via votre identifiant Apple. Le forfait s'applique à toute la famille. Pour les codes d'offre, Apple ouvre un écran dédié pour saisir le code.

source: Gli esami verranno rimossi da tutti i dispositivi.
en: The exams will be removed from all devices.
es: Los exámenes se eliminarán de todos los dispositivos.
fr: Les examens seront supprimés de tous les appareils.

source: Gli upload sono bloccati. Passa a Pro per 5 GB.
en: Uploads are blocked. Upgrade to Pro for 5 GB.
es: Las cargas están bloqueadas. Pasa a Pro para 5 GB.
fr: Les chargements sont bloqués. Passez à Pro pour 5 Go.

source: Glicemia e metabolismo
en: Blood sugar and metabolism
es: Glucosa y metabolismo
fr: Glycémie et métabolisme

source: Gratis
en: Free
fr: Gratuit

source: Gruppi da creare: %@
en: Groups to create: %@
es: Grupos por crear: %@
fr: Groupes à créer : %@

source: Gruppi nuovi: %lld
en: New groups: %lld
es: Grupos nuevos: %lld
fr: Nouveaux groupes : %lld

source: Gruppo
en: Group
es: Grupo
fr: Groupe

source: Gruppo sanguigno
en: Blood type
es: Grupo sanguíneo
fr: Groupe sanguin

source: Gruppo sanguigno (Salute iPhone): %@
en: Blood type (iPhone Health): %@
es: Grupo sanguíneo (Salud iPhone): %@
fr: Groupe sanguin (Santé iPhone) : %@

source: Guida all'utilizzo
en: User Guide
es: Guía de uso
fr: Guide d'utilisation

source: Hai già un account?
en: Already have an account?
es: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte ?

source: Hai usato l'80% dello spazio. Passa a Pro per continuare.
en: You've used 80% of your storage. Upgrade to Pro to continue.
es: Has usado el 80 % del espacio. Pasa a Pro para continuar.
fr: Vous avez utilisé 80 % de l'espace. Passez à Pro pour continuer.

source: Ho accesso a:
en: I have access to:
es: Tengo acceso a:
fr: J'ai accès à :

source: Ho capito
en: Got it
es: Entendido
fr: Compris

source: Ho capito, procedi
en: Got it, proceed
es: Entendido, continuar
fr: Compris, continuer

source: I dati sono stati letti da Apple Salute.
en: The data was read from Apple Health.
es: Los datos se han leído desde Apple Salud.
fr: Les données ont été lues depuis Apple Santé.

source: I dati sono stati salvati sul dispositivo e sincronizzati con la famiglia.
en: The data was saved on the device and synced with the family.
es: Los datos se han guardado en el dispositivo y sincronizado con la familia.
fr: Les données ont été enregistrées sur l'appareil et synchronisées avec la famille.

source: I documenti, le note e i profili saranno separati dalle altre famiglie.
en: Documents, notes and profiles will be separate from other families.
es: Los documentos, notas y perfiles estarán separados de las otras familias.
fr: Les documents, notes et profils seront séparés des autres familles.

source: I documenti, sempre con te
en: Your documents, always with you
es: Tus documentos, siempre contigo
fr: Vos documents, toujours avec vous

source: I messaggi usano la quota AI giornaliera del piano famiglia (Pro o Max).
en: Messages use the family plan's daily AI quota (Pro or Max).
es: Los mensajes usan la cuota diaria de IA del plan familiar (Pro o Max).
fr: Les messages utilisent le quota IA quotidien du forfait familial (Pro ou Max).

source: I tuoi viaggi
en: Your trips
es: Tus viajes
fr: Vos voyages

source: I vaccini verranno rimossi da tutti i dispositivi.
en: The vaccines will be removed from all devices.
es: Las vacunas se eliminarán de todos los dispositivos.
fr: Les vaccins seront supprimés de tous les appareils.

source: I viaggi che crei compariranno qui.
en: The trips you create will appear here.
es: Los viajes que crees aparecerán aquí.
fr: Les voyages que vous créez apparaîtront ici.

source: IN PROGRAMMA
en: SCHEDULED
es: PROGRAMADO
fr: AU PROGRAMME

source: Icona
en: Icon
es: Icono
fr: Icône

source: Ieri
en: Yesterday
es: Ayer
fr: Hier

source: Il budget include voli, alloggio, cibo, attività e trasporti locali.
en: The budget includes flights, accommodation, food, activities and local transport.
es: El presupuesto incluye vuelos, alojamiento, comida, actividades y transportes locales.
fr: Le budget inclut les vols, l'hébergement, la nourriture, les activités et les transports locaux.

source: Il codice a tempo non sarà più generato per questa password.
en: The time-based code will no longer be generated for this password.
es: El código temporal ya no se generará para esta contraseña.
fr: Le code temporel ne sera plus généré pour ce mot de passe.

source: Il media verrà rimosso dalla tua chat.
en: The media will be removed from your chat.
es: El multimedia se eliminará de tu chat.
fr: Le média sera supprimé de votre chat.

source: Il periodo migliore per Roma è aprile–maggio o settembre–ottobre. Meno folla, clima mite.
en: The best time for Rome is April–May or September–October. Fewer crowds, mild weather.
es: La mejor época para Roma es abril-mayo o septiembre-octubre. Menos gente, clima templado.
fr: La meilleure période pour Rome est avril-mai ou septembre-octobre. Moins de foule, climat doux.

source: Il tuo itinerario di %lld giorni
en: Your %lld-day itinerary
es: Tu itinerario de %lld días
fr: Votre itinéraire de %lld jours

source: Il tuo piano %@ scade il %@. Dopo quella data tornerai al piano Free.
en: Your %@ plan expires on %@. After that date you'll return to the Free plan.
es: Tu plan %@ vence el %@. Después de esa fecha volverás al plan Free.
fr: Votre forfait %@ expire le %@. Après cette date, vous reviendrez au forfait Free.

source: Il tuo ritmo preferito
en: Your preferred pace
es: Tu ritmo preferido
fr: Votre rythme préféré

source: Immagine non aggiornata
en: Image not updated
es: Imagen no actualizada
fr: Image non mise à jour

source: Immagine non disponibile
en: Image not available
es: Imagen no disponible
fr: Image non disponible

source: Immagine non valida
en: Invalid image
es: Imagen no válida
fr: Image non valide

source: Import non riuscito
en: Import failed
es: Error en la importación
fr: Échec de l'import

source: Importa
en: Import
es: Importar
fr: Importer

source: Importa %lld password
en: Import %lld passwords
es: Importar %lld contraseñas
fr: Importer %lld mots de passe

source: Importa un PDF di biglietto (Trenitalia, Italo, Ryanair, cinema, concerti…)
en: Import a ticket PDF (Trenitalia, Italo, Ryanair, cinema, concerts…)
es: Importa un PDF de billete (Trenitalia, Italo, Ryanair, cine, conciertos…)
fr: Importez un PDF de billet (Trenitalia, Italo, Ryanair, cinéma, concerts…)

source: Importo
en: Amount
es: Importe
fr: Montant

source: Importo (opzionale)
en: Amount (optional)
es: Importe (opcional)
fr: Montant (facultatif)

source: Importo personalizzato
en: Custom amount
es: Importe personalizado
fr: Montant personnalisé

source: Imposta gli orari per %lld dos%@ giornalier%@
en: Set the times for %lld daily doses
es: Define los horarios para %lld dosis diarias
fr: Définissez les horaires pour %lld doses quotidiennes

source: Imposta gli orari per %lld dosi giornaliere
en: Set the times for %lld daily doses
es: Define los horarios para %lld dosis diarias
fr: Définissez les horaires pour %lld doses quotidiennes

source: Imposta la data di nascita del bambino. Collega Apple Salute per importarla automaticamente.
en: Set the child's date of birth. Connect Apple Health to import it automatically.
es: Define la fecha de nacimiento del niño. Conecta Apple Salud para importarla automáticamente.
fr: Définissez la date de naissance de l'enfant. Connectez Apple Santé pour l'importer automatiquement.

source: Imposta nome famiglia e figli.
en: Set family name and children.
es: Define el nombre de la familia y los hijos.
fr: Définir le nom de la famille et les enfants.

source: Imposta promemoria
en: Set reminder
es: Definir recordatorio
fr: Définir un rappel

source: Imposta scadenza
en: Set deadline
es: Definir vencimiento
fr: Définir une échéance

source: Impostazioni
en: Settings
es: Ajustes
fr: Réglages

source: Impostazioni AI
en: AI Settings
es: Ajustes de IA
fr: Réglages IA

source: Impostazioni famiglia
en: Family settings
es: Ajustes de la familia
fr: Réglages de la famille

source: In Salute → Condivisione dati → KidBox attiva «Allenamento», poi tocca Aggiorna dati.
en: In Health → Data sharing → KidBox enable «Workout», then tap Update data.
es: En Salud → Compartir datos → KidBox activa «Entrenamiento», luego toca Actualizar datos.
fr: Dans Santé → Partage des données → KidBox, activez « Entraînement », puis touchez Actualiser les données.

source: In attesa
en: Pending
es: Pendiente
fr: En attente

source: In auto
en: By car
es: En coche
fr: En voiture

source: In base al tuo stile%@, ritmo %@, fascia %@
en: Based on your style%@, pace %@, age group %@
es: Según tu estilo%@, ritmo %@, franja %@
fr: Selon votre style%@, rythme %@, tranche d'âge %@

source: In cerca di comfort
en: Looking for comfort
es: Buscando comodidad
fr: À la recherche de confort

source: In corso dal %@
en: Ongoing since %@
es: En curso desde el %@
fr: En cours depuis le %@

source: In evidenza
en: Featured
es: Destacado
fr: En vedette

source: In famiglia
en: Family
es: Familia
fr: Famille

source: In primavera le città del Mediterraneo offrono sole e serate vivaci senza il caldo estivo.
en: In spring, Mediterranean cities offer sun and lively evenings without the summer heat.
es: En primavera, las ciudades mediterráneas ofrecen sol y noches animadas sin el calor del verano.
fr: Au printemps, les villes méditerranéennes offrent soleil et soirées animées sans la chaleur estivale.

source: In scadenza
en: Expiring
es: Por vencer
fr: Bientôt expiré

source: In sincronizzazione...
en: Syncing...
es: Sincronizando...
fr: Synchronisation...

source: Inattiva
en: Inactive
es: Inactivo
fr: Inactif

source: Incluso nel tuo piano %@
en: Included in your %@ plan
es: Incluido en tu plan %@
fr: Inclus dans votre forfait %@

source: Incolla un emoji
en: Paste an emoji
es: Pega un emoji
fr: Collez un emoji

source: Indica il giorno e scegli le fasce dalle/alle con i selettori orario.
en: Indicate the day and choose the from/to slots with the time pickers.
es: Indica el día y elige las franjas de/a con los selectores de hora.
fr: Indiquez le jour et choisissez les plages de/à avec les sélecteurs d'heure.
